{
  "법령명": "국토의 계획 및 이용에 관한 법률",
  "조항들": [
    {
      "조항": "제83조",
      "조문_전문": "제83조(도시지역에서의 다른 법률의 적용 배제) 도시지역에 대하여는 다음 각 호의 법률 규정을 적용하지 아니한다. &lt;개정 2011. 4. 14., 2014. 1. 14.&gt;\n1. 「도로법」 제40조에 따른 접도구역\n2. 삭제 &lt;2014. 1. 14.&gt;\n3. 「농지법」 제8조에 따른 농지취득자격증명. 다만, 녹지지역의 농지로서 도시ㆍ군계획시설사업에 필요하지 아니한 농지에 대하여는 그러하지 아니하다.",
      "요약": null
    },
    {
      "조항": "제77조",
      "조문_전문": "제77조(용도지역의 건폐율) ① 제36조에 따라 지정된 용도지역에서 건폐율의 최대한도는 관할 구역의 면적과 인구 규모, 용도지역의 특성 등을 고려하여 다음 각 호의 범위에서 대통령령으로 정하는 기준에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 정한다. &lt;개정 2011. 4. 14., 2013. 7. 16., 2015. 8. 11.&gt;\n1. 도시지역\n가. 주거지역: 70퍼센트 이하\n나. 상업지역: 90퍼센트 이하\n다. 공업지역: 70퍼센트 이하\n라. 녹지지역: 20퍼센트 이하\n2. 관리지역\n가. 보전관리지역: 20퍼센트 이하\n나. 생산관리지역: 20퍼센트 이하\n다. 계획관리지역: 40퍼센트 이하\n3. 농림지역: 20퍼센트 이하\n4. 자연환경보전지역: 20퍼센트 이하\n② 제36조제2항에 따라 세분된 용도지역에서의 건폐율에 관한 기준은 제1항 각 호의 범위에서 대통령령으로 따로 정한다.\n③ 다음 각 호의 어느 하나에 해당하는 지역에서의 건폐율에 관한 기준은 제1항과 제2항에도 불구하고 80퍼센트 이하의 범위에서 대통령령으로 정하는 기준에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 따로 정한다. &lt;개정 2011. 4. 14., 2011. 8. 4., 2015. 8. 11., 2017. 4. 18.&gt;\n1. 제37조제1항제6호에 따른 취락지구\n2. 제37조제1항제7호에 따른 개발진흥지구(도시지역 외의 지역 또는 대통령령으로 정하는 용도지역만 해당한다)\n3. 제40조에 따른 수산자원보호구역\n4. 「자연공원법」에 따른 자연공원\n5. 「산업입지 및 개발에 관한 법률」 제2조제8호라목에 따른 농공단지\n6. 공업지역에 있는 「산업입지 및 개발에 관한 법률」 제2조제8호가목부터 다목까지의 규정에 따른 국가산업단지, 일반산업단지 및 도시첨단산업단지와 같은 조 제12호에 따른 준산업단지\n④ 다음 각 호의 어느 하나에 해당하는 경우로서 대통령령으로 정하는 경우에는 제1항에도 불구하고 대통령령으로 정하는 기준에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 건폐율을 따로 정할 수 있다. &lt;개정 2011. 4. 14., 2011. 9. 16.&gt;\n1. 토지이용의 과밀화를 방지하기 위하여 건폐율을 강화할 필요가 있는 경우\n2. 주변 여건을 고려하여 토지의 이용도를 높이기 위하여 건폐율을 완화할 필요가 있는 경우\n3. 녹지지역, 보전관리지역, 생산관리지역, 농림지역 또는 자연환경보전지역에서 농업용ㆍ임업용ㆍ어업용 건축물을 건축하려는 경우\n4. 보전관리지역, 생산관리지역, 농림지역 또는 자연환경보전지역에서 주민생활의 편익을 증진시키기 위한 건축물을 건축하려는 경우\n⑤ 삭제 &lt;2021. 1. 12.&gt;",
      "요약": null
    },
    {
      "조항": "제84조",
      "조문_전문": "제84조(둘 이상의 용도지역ㆍ용도지구ㆍ용도구역에 걸치는 대지에 대한 적용 기준) ① 하나의 대지가 둘 이상의 용도지역ㆍ용도지구 또는 용도구역(이하 이 항에서 “용도지역등”이라 한다)에 걸치는 경우로서 각 용도지역등에 걸치는 부분 중 가장 작은 부분의 규모가 대통령령으로 정하는 규모 이하인 경우에는 전체 대지의 건폐율 및 용적률은 각 부분이 전체 대지 면적에서 차지하는 비율을 고려하여 다음 각 호의 구분에 따라 각 용도지역등별 건폐율 및 용적률을 가중평균한 값을 적용하고, 그 밖의 건축 제한 등에 관한 사항은 그 대지 중 가장 넓은 면적이 속하는 용도지역등에 관한 규정을 적용한다. 다만, 건축물이 고도지구에 걸쳐 있는 경우에는 그 건축물 및 대지의 전부에 대하여 고도지구의 건축물 및 대지에 관한 규정을 적용한다. &lt;개정 2012. 2. 1., 2017. 4. 18.&gt;\n1. 가중평균한 건폐율 = (f1x1 + f2x2 + … + fnxn) / 전체 대지 면적. 이 경우 f1부터 fn까지는 각 용도지역등에 속하는 토지 부분의 면적을 말하고, x1부터 xn까지는 해당 토지 부분이 속하는 각 용도지역등의 건폐율을 말하며, n은 용도지역등에 걸치는 각 토지 부분의 총 개수를 말한다.\n2. 가중평균한 용적률 = (f1x1 + f2x2 + … + fnxn) / 전체 대지 면적. 이 경우 f1부터 fn까지는 각 용도지역등에 속하는 토지 부분의 면적을 말하고, x1부터 xn까지는 해당 토지 부분이 속하는 각 용도지역등의 용적률을 말하며, n은 용도지역등에 걸치는 각 토지 부분의 총 개수를 말한다.\n② 하나의 건축물이 방화지구와 그 밖의 용도지역ㆍ용도지구 또는 용도구역에 걸쳐 있는 경우에는 제1항에도 불구하고 그 전부에 대하여 방화지구의 건축물에 관한 규정을 적용한다. 다만, 그 건축물이 있는 방화지구와 그 밖의 용도지역ㆍ용도지구 또는 용도구역의 경계가 「건축법」 제50조제2항에 따른 방화벽으로 구획되는 경우 그 밖의 용도지역ㆍ용도지구 또는 용도구역에 있는 부분에 대하여는 그러하지 아니하다.\n③ 하나의 대지가 녹지지역과 그 밖의 용도지역ㆍ용도지구 또는 용도구역에 걸쳐 있는 경우(규모가 가장 작은 부분이 녹지지역으로서 해당 녹지지역이 제1항에 따라 대통령령으로 정하는 규모 이하인 경우는 제외한다)에는 제1항에도 불구하고 각각의 용도지역ㆍ용도지구 또는 용도구역의 건축물 및 토지에 관한 규정을 적용한다. 다만, 녹지지역의 건축물이 고도지구 또는 방화지구에 걸쳐 있는 경우에는 제1항 단서나 제2항에 따른다. &lt;개정 2017. 4. 18.&gt;",
      "요약": null
    },
    {
      "조항": "제78조",
      "조문_전문": "제78조(용도지역에서의 용적률) ① 제36조에 따라 지정된 용도지역에서 용적률의 최대한도는 관할 구역의 면적과 인구 규모, 용도지역의 특성 등을 고려하여 다음 각 호의 범위에서 대통령령으로 정하는 기준에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 정한다. &lt;개정 2011. 4. 14., 2013. 7. 16., 2021. 1. 12.&gt;\n1. 도시지역\n가. 주거지역: 500퍼센트 이하\n나. 상업지역: 1천500퍼센트 이하\n다. 공업지역: 400퍼센트 이하\n라. 녹지지역: 100퍼센트 이하\n2. 관리지역\n가. 보전관리지역: 80퍼센트 이하\n나. 생산관리지역: 80퍼센트 이하\n다. 계획관리지역: 100퍼센트 이하\n3. 농림지역: 80퍼센트 이하\n4. 자연환경보전지역: 80퍼센트 이하\n② 제36조제2항에 따라 세분된 용도지역에서의 용적률에 관한 기준은 제1항 각 호의 범위에서 대통령령으로 따로 정한다.\n③ 제77조제3항제2호부터 제5호까지의 규정에 해당하는 지역에서의 용적률에 대한 기준은 제1항과 제2항에도 불구하고 200퍼센트 이하의 범위에서 대통령령으로 정하는 기준에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 따로 정한다. &lt;개정 2011. 4. 14.&gt;\n④ 건축물의 주위에 공원ㆍ광장ㆍ도로ㆍ하천 등의 공지가 있거나 이를 설치하는 경우에는 제1항에도 불구하고 대통령령으로 정하는 바에 따라 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 용적률을 따로 정할 수 있다. &lt;개정 2011. 4. 14.&gt;\n⑤ 제1항과 제4항에도 불구하고 제36조에 따른 도시지역(녹지지역만 해당한다), 관리지역에서는 창고 등 대통령령으로 정하는 용도의 건축물 또는 시설물은 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 정하는 높이로 규모 등을 제한할 수 있다. &lt;개정 2011. 4. 14.&gt;\n⑥ 제1항에도 불구하고 건축물을 건축하려는 자가 그 대지의 일부에 「사회복지사업법」 제2조제4호에 따른 사회복지시설 중 대통령령으로 정하는 시설을 설치하여 국가 또는 지방자치단체에 기부채납하는 경우에는 특별시ㆍ광역시ㆍ특별자치시ㆍ특별자치도ㆍ시 또는 군의 조례로 해당 용도지역에 적용되는 용적률을 완화할 수 있다. 이 경우 용적률 완화의 허용범위, 기부채납의 기준 및 절차 등에 필요한 사항은 대통령령으로 정한다. &lt;신설 2013. 12. 30.&gt;\n⑦ 이 법 및 「건축법」 등 다른 법률에 따른 용적률의 완화에 관한 규정은 이 법 및 다른 법률에도 불구하고 다음 각 호의 구분에 따른 범위에서 중첩하여 적용할 수 있다. 다만, 용적률 완화 규정을 중첩 적용하여 완화되는 용적률이 제1항 및 제2항에 따라 대통령령으로 정하고 있는 해당 용도지역별 용적률 최대한도를 초과하는 경우에는 관할 시ㆍ도지사, 시장ㆍ군수 또는 구청장이 제30조제3항 단서 또는 같은 조 제7항에 따른 건축위원회와 도시계획위원회의 공동 심의를 거쳐 기반시설의 설치 및 그에 필요한 용지의 확보가 충분하다고 인정하는 경우에 한정한다. &lt;신설 2021. 10. 8.&gt;\n1. 지구단위계획구역: 제52조제3항에 따라 지구단위계획으로 정하는 범위\n2. 지구단위계획구역 외의 지역: 제1항 및 제2항에 따라 대통령령으로 정하고 있는 해당 용도지역별 용적률 최대한도의 120퍼센트 이하",
      "요약": null
    },
    {
      "조항": "제56조",
      "조문_전문": "제56조(개발행위의 허가) ① 다음 각 호의 어느 하나에 해당하는 행위로서 대통령령으로 정하는 행위(이하 “개발행위”라 한다)를 하려는 자는 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도지사ㆍ시장 또는 군수의 허가(이하 “개발행위허가”라 한다)를 받아야 한다. 다만, 도시ㆍ군계획사업(다른 법률에 따라 도시ㆍ군계획사업을 의제한 사업을 포함한다)에 의한 행위는 그러하지 아니하다. &lt;개정 2011. 4. 14., 2018. 8. 14.&gt;\n1. 건축물의 건축 또는 공작물의 설치\n2. 토지의 형질 변경(경작을 위한 경우로서 대통령령으로 정하는 토지의 형질 변경은 제외한다)\n3. 토석의 채취\n4. 토지 분할(건축물이 있는 대지의 분할은 제외한다)\n5. 녹지지역ㆍ관리지역 또는 자연환경보전지역에 물건을 1개월 이상 쌓아놓는 행위\n② 개발행위허가를 받은 사항을 변경하는 경우에는 제1항을 준용한다. 다만, 대통령령으로 정하는 경미한 사항을 변경하는 경우에는 그러하지 아니하다.\n③ 제1항에도 불구하고 제1항제2호 및 제3호의 개발행위 중 도시지역과 계획관리지역의 산림에서의 임도(林道) 설치와 사방사업에 관하여는 「산림자원의 조성 및 관리에 관한 법률」과 「사방사업법」에 따르고, 보전관리지역ㆍ생산관리지역ㆍ농림지역 및 자연환경보전지역의 산림에서의 제1항제2호(농업ㆍ임업ㆍ어업을 목적으로 하는 토지의 형질 변경만 해당한다) 및 제3호의 개발행위에 관하여는 「산지관리법」에 따른다. &lt;개정 2011. 4. 14.&gt;\n④ 다음 각 호의 어느 하나에 해당하는 행위는 제1항에도 불구하고 개발행위허가를 받지 아니하고 할 수 있다. 다만, 제1호의 응급조치를 한 경우에는 1개월 이내에 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도지사ㆍ시장 또는 군수에게 신고하여야 한다. &lt;개정 2011. 4. 14.&gt;\n1. 재해복구나 재난수습을 위한 응급조치\n2. 「건축법」에 따라 신고하고 설치할 수 있는 건축물의 개축ㆍ증축 또는 재축과 이에 필요한 범위에서의 토지의 형질 변경(도시ㆍ군계획시설사업이 시행되지 아니하고 있는 도시ㆍ군계획시설의 부지인 경우만 가능하다)\n3. 그 밖에 대통령령으로 정하는 경미한 행위",
      "요약": null
    }
  ]
}